Repository: leibnizli/LittleClean
Catalog: Localizable.xcstrings
Source language: en
Languages: zh_hans

source: %lld Versions
zh_hans: %lld 个版本

source: ~ (Caches & Leftovers)
zh_hans: ~ (缓存与残留)

source: Adobe Cloud Files
zh_hans: Adobe 云文件

source: Aliyun CLI
zh_hans: 阿里云 CLI

source: Android Projects
zh_hans: Android 项目

source: API Testing
zh_hans: API 测试

source: App Caches
zh_hans: 应用缓存

source: App Leftovers
zh_hans: 应用残留

source: AWS Config
zh_hans: AWS 配置

source: bash Config
zh_hans: bash 配置

source: Build Cache
zh_hans: 构建缓存

source: Bun Cache
zh_hans: Bun 缓存

source: Bun Runtime
zh_hans: Bun 运行时

source: C++ Dependencies
zh_hans: C++ 依赖

source: Cargo Registry Cache
zh_hans: Cargo 注册表缓存

source: ChatGPT Config
zh_hans: ChatGPT 配置

source: Claude Config
zh_hans: Claude 配置

source: Clean
zh_hans: 清理

source: Clean "%@"
zh_hans: 清理 "%@"

source: Cleaning…
zh_hans: 正在清理…

source: Cline Config
zh_hans: Cline 配置

source: CodeGeeX Projects
zh_hans: CodeGeeX 项目

source: Codeium Config
zh_hans: Codeium 配置

source: Command History
zh_hans: 命令历史

source: Config Files
zh_hans: 配置文件

source: Copilot Config
zh_hans: Copilot 配置

source: Cursor Config
zh_hans: Cursor 配置

source: Deno Cache
zh_hans: Deno 缓存

source: Dependency Lock
zh_hans: 依赖锁

source: Docker Config
zh_hans: Docker 配置

source: Docker Runtime
zh_hans: Docker 运行时

source: Fleet Editor
zh_hans: Fleet 编辑器

source: Flutter Config
zh_hans: Flutter 配置

source: Free %@
zh_hans: 可用 %@

source: Gemini Config
zh_hans: Gemini 配置

source: General Cache
zh_hans: 通用缓存

source: Git Config
zh_hans: Git 配置

source: Git Ignore
zh_hans: Git 忽略

source: GPG Keys
zh_hans: GPG 密钥

source: Gradle Build
zh_hans: Gradle 构建

source: Gradle Cache
zh_hans: Gradle 缓存

source: HarmonyOS Build
zh_hans: 鸿蒙构建

source: HarmonyOS Dev
zh_hans: 鸿蒙开发

source: HarmonyOS Packages
zh_hans: 鸿蒙包

source: Home Cleanup
zh_hans: 个人目录清理

source: Home Directory
zh_hans: 个人目录

source: Home Directory Cleanup
zh_hans: 个人目录清理

source: Hosts Manager
zh_hans: Hosts 管理器

source: iOS Automation
zh_hans: iOS 自动化

source: iOS Dependencies
zh_hans: iOS 依赖

source: iOS Simulator Caches
zh_hans: iOS 模拟器缓存

source: Ivy Repository
zh_hans: Ivy 仓库

source: Java Version
zh_hans: Java 版本

source: K8s Config
zh_hans: K8s 配置

source: Local K8s
zh_hans: 本地 K8s

source: Local LLM
zh_hans: 本地大模型

source: Maven Repository
zh_hans: Maven 仓库

source: Multiple Simulator Versions
zh_hans: 多个模拟器版本

source: MySQL History
zh_hans: MySQL 历史

source: New Version Available
zh_hans: 有新版本可用

source: Node Data
zh_hans: Node 数据

source: Node History
zh_hans: Node 历史

source: Node Version
zh_hans: Node 版本

source: node-gyp Cache
zh_hans: node-gyp 缓存

source: Non-system Items
zh_hans: 非系统项

source: Note
zh_hans: 说明

source: npm Cache
zh_hans: npm 缓存

source: npm Config
zh_hans: npm 配置

source: npx Cache
zh_hans: npx 缓存

source: Other PATH tools
zh_hans: PATH 中的其他工具

source: Packet Sniffer
zh_hans: 抓包工具

source: Path
zh_hans: 项目

source: Plot Cache
zh_hans: 绘图缓存

source: Plugins
zh_hans: 插件

source: pnpm Cache
zh_hans: pnpm 缓存

source: pnpm Store
zh_hans: pnpm 存储

source: pnpm Store (macOS)
zh_hans: pnpm 存储 (macOS)

source: Print Config
zh_hans: 打印配置

source: Proxy Tool
zh_hans: 代理工具

source: Python History
zh_hans: Python 历史

source: Python Interactive
zh_hans: Python 交互

source: Python Venvs
zh_hans: Python 虚拟环境

source: Python Version
zh_hans: Python 版本

source: Reveal in Finder
zh_hans: 在访达中显示

source: RN Tools
zh_hans: React Native 工具

source: Ruby Dependencies
zh_hans: Ruby 依赖

source: Rust Packages
zh_hans: Rust 包

source: Rust Toolchain
zh_hans: Rust 工具链

source: Saved App State
zh_hans: 存储的应用状态

source: Scan
zh_hans: 扫描

source: Scanning Home…
zh_hans: 正在扫描个人目录…

source: Scanning…
zh_hans: 正在扫描…

source: Search
zh_hans: 搜索

source: Selected %@
zh_hans: 已选 %@

source: Shell Config
zh_hans: Shell 配置

source: Simulator Devices by Version
zh_hans: 按版本分类的模拟器设备

source: Size
zh_hans: 大小

source: SSH Keys
zh_hans: SSH 密钥

source: Swift Packages
zh_hans: Swift 包

source: System Logs
zh_hans: 系统日志

source: System Trash
zh_hans: 废纸篓

source: Tencent CLI
zh_hans: 腾讯云 CLI

source: Terminal Tool
zh_hans: 终端工具

source: Unavailable Simulators
zh_hans: 不可用的模拟器

source: Uninstalled App Leftovers
zh_hans: 已卸载应用残留

source: User Data
zh_hans: 用户数据

source: Version Manager
zh_hans: 版本管理器

source: Vim Config
zh_hans: Vim 配置

source: VSCode Config
zh_hans: VSCode 配置

source: Website
zh_hans: 官方网站

source: WeChat Projects
zh_hans: 微信小程序项目

source: Writerside Projects
zh_hans: Writerside 项目

source: Xcode Archives
zh_hans: Xcode 归档

source: Xcode DerivedData
zh_hans: Xcode 衍生数据

source: XDG Cache
zh_hans: XDG 缓存

source: Yarn Berry Cache
zh_hans: Yarn Berry 缓存

source: Yarn Cache
zh_hans: Yarn 缓存

source: Yarn Config
zh_hans: Yarn 配置

source: zsh Config
zh_hans: zsh 配置
